Repository: duanIMIP/UCMSConnectorShared
Catalog: UniversalScan-ProcessData/Profile/DocumentSeparation.*.resx
Languages: de, vi

# label1.Text
source: page(s) will become a document of type:
de: Seite/n wird ein Dokument von Typ:
vi: trang sẽ được tạo một tài liệu dạng:

# label11.Text
source: Every
de: Jede
vi: Cứ

# tabPageFixPage.Text
source: By fix number of page(s)
de: By Seitenanzahl
vi: Dựa trên số trang cố định

# chkBPDeleteBlankPage.Text
source: Exclude blank page from document
de: Leere Seite wird nicht in das Dokument aufgenommen
vi: Loại bỏ trang trắng trong tài liệu

# label13.Text
source: Document type:
de: Dokumenttyp:
vi: Loại tài liệu:

# label12.Text
source: Threshold:
de: Schwellewert:
vi: Ngưỡng:

# tabPageBlankPage.Text
source: Blank page as separator
de: Leere Seite Als Trenner
vi: Tách bằng trang trắng

# colFormType.HeaderText
source: Form Type
de: Dokumenttyp
vi: Loại Tài Liệu

# colBarcode.HeaderText
source: Barcode Type
de: Barcodetyp
vi: Loại Mã Vạch

# colComparision.HeaderText
source: Comparison
de: Vergleichsregel
vi: So Sánh

# colValue.HeaderText
source: Value
de: Vergleichswert
vi: Giá Trị

# colDeleteSeparator.HeaderText
source: Exclude Barcode Page
de: Seite mit barcode wird ausgeschlossen
vi: Loại Bỏ Trang Có Mã Vạch

# colCombineWithPageCount.HeaderText
source: Combine With Page Count
de: Vergleich in kombination mit Seitenanzahl
vi: Kết Hợp Với Số Trang

# colPageCount.HeaderText
source: Min Page Count
de: Minimum Anzahl
vi: Số Trang Tối Thiểu

# tabPageBarcode.Text
source: Barcode
vi: Tách bằng mã vạch

# grbSepDetail.Text
source: Configuration
de: Einstellungen
vi: Cấu Hình

# radBarcode.Text
source: Barcode
vi: Tách bằng mã vạch

# radBlankPage.Text
source: Blank page as separator
de: Leere Seite als Trenner
vi: Tách bằng trang trắng

# radFixPage.Text
source: By fix number of page(s)
de: By Seitenanzahl
vi: Dựa trên số trang cố định

# grbSeparationType.Text
source: Separation Type
de: Trennungstyp
vi: Kiểu Tách

# chkEnabledSeparation.Text
source: Enable automatic document separation
de: aktiviert automatische Dokument-Trennung
vi: Bật tính năng tự động tách tài liệu
